/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "取消";
"ShareExtension.SendToFriend" = "傳送給好友";
"ShareExtension.FavToWeChat" = "收藏至WeChat";
"ShareExtension.FileCount" = "共%d個";
"ShareExtension.Loading" = "加載中…";
"ShareExtension.NoTitle" = "無標題";
